[sage_vosq_rakkdahlia_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, can you and Hammerlock do without me? Because that tells you to draw more, right? Hey, I can do that too! There I saw a fig tree painted like a large and sharp weapon. Finding something!",Time=0)

[sage_vosq_rakkdahlia_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, the shooting is going on. Pour into the prepared bowl. Then you can pay attention to Rakka and give it to me later. A hammer is not a lock ",Time=0)

[sage_vosq_rakkdahlia_03_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, it's a weapon. Fill it with dirt and throw it to destroy it!",Time=0)

[sage_vosq_rakkdahlia_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is where archery begins. I wish you luck! It's very simple?",Time=0)